<?php

return [
    'text1' => 'Компания работает на рынке запчастей с момента своего образования в 2002 году и сейчас занимает одно из ведущих мест среди японских компаний-экспортёров. Мы предлагаем к продаже новые оригинальные запчасти, качественные заменители производства Японии, а также бывшие в употреблении запчасти с внутрияпонского рынка.',
    'text2' => 'Новые оригинальные запчасти
Мы поставляем только ОРИГИНАЛЬНЫЕ НОВЫЕ ЗАПЧАСТИ с ВНУТРИЯПОНСКОГО РЫНКА запасных частей, подавляющее большинство которых сделано на японских заводах производителей.',
    'text3' => 'Некоторые позиции (особенно так называемые «расходники») могут быть произведены на зарубежных заводах производителей, что обязательно указывается на упаковке товара. Но самое главное — этот товар хоть и сделан не в Японии, но ориентирован ДЛЯ ВНУТРИЯПОНСКОГО РЫНКА и по качеству отвечает всем его требованиям.',
];
